const section1 = {
	id: 0,
	title: "Общие",
	shownQuestionsCount: 5,
	questions: [
		{
			question: 'Что такое Arbitroom.io?',
			answer: 'Arbitroom.io - это это автоматизированная площадка арбитража криптовалют.'
		},
		{
			question: 'Какие виды арбитража использует Arbitroom?',
			answer: 'В большенстве случаев Arbitroom использует межбиржевой и внутребиржевой арбитраж.'
		},
		{
			question: 'Когда вы начали работать?',
			answer: 'Платформа работает с 2021 года'
		},
		{
			question: 'Что нужно для начала работы?',
			answer: 'Для начала работы вам необходимо ознакомиться с условиями и принять правила пользования сайтом, после чего пройти регистрацию на платформе.'
		},
		{
			question: 'Что нужно для регистрации?',
			answer: 'Для регистрации вам потребуется рабочая почта и надежный пароль.'
		},
		{
			question: 'Кто может инвестировать в компанию?',
			answer: 'Инвестировать могут только совершеннолетние пользователи платформы.'
		},
		{
			question: 'Хочу инвестировать, но нет кошелька для криптовалют...',
			answer: 'Если у вас нет кошелька, вы можете зарегистрироваться на криптовалютной бирже или в любом другом сервисе, который поддерживает криптовалютные кошельки. Рекомендуем использовать популярные кошельки, как Metamask или известные биржи, как Binance.'
		},
		{
			question: 'Какие гарантии?',
			answer: 'Arbitroom гарантирует, что ваши инвестиции используются исключительно в арбитражных сделках. Весь маркетинг платформа оплачивает только с прибыли, полученной от успешных сделок. Инвестиции принимаются эквивалентно USDT и выплачиваются аналогично в USDT, согласно стартовым вознаграждениям.'
		},
		{
			question: 'Нужно ли платить налоги?',
			answer: 'Платформа Arbitroom не является вашим налоговым агентом, поэтому платить налоги вам необходимо самостоятельно, согласно законодательству той страны, резидентом которой вы являетесь.'
		},
		{
			question: 'Что мне делать если у меня нет средств для инвестирования?',
			answer: 'Если у вас нет средств для инвестирования - вам лучше начать откладывать их с поступлений, которые у вас уже есть. Arbitroom.io настоятельно не рекомендует вкладывать заемные средства в инвестиции, так как любые инвестиции, так или иначе, связаны с риском, даже банковские вклады '
		},
		{
			question: 'Есть ли у вас социальные сети?',
			answer: 'Да, вы можете найти их в футере сайта. Подписывайтесь на социальные сети и поддерживайте развитие платформы, в свою очередь мы будем это поощрять.'
		},
		{
			question: 'Есть ли у вас презентация компании?',
			answer: 'Да, презентация компании есть на английском и русском языках в формате PDF слайдов.'
		},
		{
			question: 'Где можно посмотреть отзывы о проекте?',
			answer: 'Отзывы клиентов можно найти в наших социальных сетях или на страничках партнеров. Также вы можете оставлять свои отзывы для развития платформы, мы очень ценим вашу обратную связь.'
		},
		{
			question: 'Есть ли у вас какие то акции, конкурсы, розыгрыши?',
			answer: 'Да, на платформе Arbitroom.io проводятся регулярные розыгрыши и акции, подписывайтесь на социальные сети, чтобы быть в курсе актуальных событий.'
		},
		{
			question: 'Могу ли я иметь несколько учетных записей?',
			answer: 'Мультиаккаунты запрещены нашими правилами.'
		},
		{
			question: 'Регламент работы поддержки?',
			answer: 'Поддержка работает круглосуточно 24/7'
		},
		{
			question: 'Где получить дополнительную информацию, если не нашел ответ?',
			answer: 'Если вы не нашли ответ - задайте вопрос нашей службе онлайн поддержки клиентов.'
		},
	]
};

const section2 = {
	id: 1,
	title: "Технические",
	shownQuestionsCount: 5,
	questions: [
		{
			question: 'Насколько безопасно инвестировать на платформе Arbitroom',
			answer: 'Инвестирование, особенно в криптовалютную тематику, всегда связано с большими рисками, наша команда минимизирует риски за счет быстрых сделок в арбитражных ситуациях. Оборотная ликвидность всегда под контролем и не задерживается на биржах дольше, чем этого требует конкретная сделка.'
		},
		{
			question: 'Какие риски потери средств?',
			answer: 'Вы рискуете потерять средства только в том случае, если криптовалюта перестанет существовать или ее нельзя будет обналичивать.'
		},
		{
			question: 'Как восстановить пароль?',
			answer: 'Вам необходимо воспользоваться формой восстановления пароля.'
		},
		{
			question: 'Как защитить аккаунт от взлома?',
			answer: 'Делайте уникальные и сложные пароли для каждой новой регистрации в различных сервисах. Пароль от почты должен отличаться от пароля на нашей платформе. Храните пароли в надежном месте. Также рекомендуем включить все доступные способы защиты в личном кабинете.'
		},
		{
			question: 'Есть ли верификация?',
			answer: 'Верификация личности на платформе Arbitroom не предусмотрена.'
		},
		{
			question: 'Есть ли у вас 2fa?',
			answer: 'Да, данная опция реализована в личном кабинете.'
		},
		{
			question: 'Могу ли я пользоваться другой программой 2fa?',
			answer: 'Конечно, помимо всем известного Google Authenticator, можно использовать, как минимум три других приложения для этого: Microsoft Authenticator, Authy, Яндекс.Ключ.'
		}
	]
};

const section3 = {
	id: 2,
	title: "Инвестиции",
	shownQuestionsCount: 5,
	questions: [
		{
			question: 'Как здесь инвестировать?',
			answer: 'Для начала необходимо пройти регистрацию, после чего пополнить личный баланс и инвестировать пул ликвидности.'
		},
		{
			question: 'Какая минимальная сумма пополнения баланса?',
			answer: 'Вы можете пополнить баланс минимум на 10 USDT, но для первоначального депозита минимальная сумма составляет 100 USDT'
		},
		{
			question: 'На какую сумму могу пополнить?',
			answer: 'Минимальная инвестиция составляет 100 USDT. Вы можете пополнять ее в любое время на любую сумму.'
		},
		{
			question: 'С какими валютами вы работаете?',
			answer: 'На данный момент мы работаем со стейбл коином USDT TRC-20'
		},
		{
			question: 'Могу ли я пополнить с карты?',
			answer: 'Нет, мы используем исключительно криптовалюту и стейблкоины во избежания разницы курсов.'
		},
		{
			question: 'Какой регламент пополнения средств?',
			answer: 'Обычно средства зачисляются в течении минуты, за редкими исключениями этот процесс может занять до 30 мин. Если зачисление по какой либо причине не произошло, просим вас обратится к службе онлайн поддержки.'
		},
		{
			question: 'Как мне пополнить если у меня нет USDT?',
			answer: 'Для этих целей вы можете воспользоваться сервисами обмена'
		},
		{
			question: 'Можно ли пополнить мой личный пул?',
			answer: 'Минимальная сумма пополнения вашего пула ликвидности 10 USDT.'
		},
		{
			question: 'Могу ли пополнить пул с внутреннего баланса?',
			answer: 'Да, пополнение происходит исключительно с личного баланса.'
		},
		{
			question: 'Когда начинает работать моя инвестиция?',
			answer: 'Инвестиция начинает работу сразу после активации.'
		},
		{
			question: 'Могу ли я вернуть вложенные деньги?',
			answer: 'Да. Вы получаете заявленные проценты, а инвестиции возвращаются по предварительной заявке в личном кабинете.'
		},
		{
			question: 'Начисления ежедневные?',
			answer: 'Начисление процентов происходят ежедневно.'
		},
		{
			question: 'Что такое процент за удержание инвестиций?',
			answer: 'Имеется в виду ситуация, при которой вы не выводите проценты с баланса вашего пула ликвидности и не снимаете с него деньги. При соблюдении этих условий, вы будете наращивать процент прибыли еженедельно.'
		},
		{
			question: 'Что будет если я захочу вывести накопленные проценты?',
			answer: 'Вы можете это сделать и будете получать базовую ставку как раньше, а все дополнительные проценты будут сброшены.'
		}
	]
};

const section4 = {
	id: 3,
	title: 'Вывод средств',
	shownQuestionsCount: 5,
	questions: [
		{
			question: 'Как вывести средства?',
			answer: 'Для вывода средств - вам необходимо оформить заявку в соответствующем разделе.'
		},
		{
			question: 'Какой регламент вывода средств?',
			answer: 'Регламент вывода 72 часа. Мы стараемся обрабатывать заявки как можно быстрее.'
		},
		{
			question: 'Какой регламент вывода пула ликвидности?',
			answer: 'Средства с пула ликвидности возвращаются на личный баланс после оформления заявки в личном кабинете, срок вывода 21 день без комисси и срочный вывод за 3 дня (за вычетом прибыли партнерских начислений).'
		},
		{
			question: 'Какая минимальная сумма к выводу?',
			answer: 'Минимальная сумма к выводу составляет 5 USDT'
		},
		{
			question: 'Есть ли комиссия на вывод?',
			answer: 'Комиссия на вывод составляет 5%'
		},
		{
			question: 'Есть ли скрытые комиссии?',
			answer: 'Скрытых комиссий нет. Arbitroom предлагает прозрачные условия для всех участников.'
		},
		{
			question: 'Где посмотреть свой статус заявки на вывод?',
			answer: 'Вы можете это сделать в разделе "История операций" в личном кабинете.'
		}
	]
};

const section5 = {
	id: 4,
	title: 'Партнерские',
	shownQuestionsCount: 5,
	questions: [
		{
			question: 'Есть ли партнерская программа?',
			answer: 'Да, платформа Arbitroom предусмотрела обширную партнерскую программу, смотрите раздел "Партнерские материалы" или воспользуйтесь прямой ссылкой на презентацию.'
		},
		{
			question: 'Какие возможности партнерской программы?',
			answer: 'Партнерская программа предусматривает получение дохода от инвестиций привлеченных вами клиентов и от их прибыли. 5 уровеней в глубину в зависимости от партнерского статуса.'
		},
		{
			question: 'Как пригласить партнера?',
			answer: 'Вам необходимо передать будущему партнеру вашу партнерскую ссылку, которую можно найти в разделе "Мои партнеры".'
		},
		{
			question: 'Почему партнерские средства зачисляются на другой баланс?',
			answer: 'Это сделано для удобства отслеживания прибыли от приглашенных партнеров.'
		},
		{
			question: 'Какая минимальная сумма к выводу партнерских начислений',
			answer: 'Минимальная сумма к выводу составляет 5 USDT'
		},
		{
			question: 'Какой регламент вывода партнерских средств?',
			answer: 'Регламент вывода партнерских средств составляет 72 часа. Мы стараемся обрабатывать заявки как можно быстрее.'
		},
		{
			question: 'Есть ли комиссия на вывод партнерских начислений?',
			answer: 'Предусмотрена стандартная комиссия на любой вывод средств в размере 5%'
		},
		{
			question: 'Где я могу увидеть количество своих партнеров и партнерские начисления?',
			answer: 'Эта информация уже доступна в разделе "Мои партнеры".'
		},
		{
			question: 'Получаю ли я проценты за пополнение пула ликвидности моим партнером?',
			answer: 'Да, вы получаете проценты за пополнение пула ликвидности вашим партнером.'
		}
	]
};